<template>
    <div class="table__holder">
        <table>
            <thead>
                <tr>
                    <th>Статус заказа</th>
                    <th>Дата подачи</th>
                    <th>Тоннаж</th>
                    <th>Вид ТС</th>
                    <th>Номер заказа</th>
                    <th>Маршрут</th>
                    <th>Исполнитель</th>
                    <th>GPS</th>
                    <th>Документы</th>
                    <th>Стоимость</th>
                    <th>Оплата</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>Новый</td>
                    <td>20.07.2021</td>
                    <td>1,5 т</td>
                    <td>Изотерма</td>
                    <td>125548031</td>
                    <td>Склад загрузки --- Магазин на ул.Ленина</td>
                    <td>Идет подбор исполнителя</td>
                    <td>GPS</td>
                    <td>Документы</td>
                    <td>20 800 ₽</td>
                    <td>Не оплачен</td>
                </tr>
                <tr>
                    <td>Новый</td>
                    <td>20.07.2021</td>
                    <td>1,5 т</td>
                    <td>Изотерма</td>
                    <td>125548031</td>
                    <td>Склад загрузки --- Магазин на ул.Ленина</td>
                    <td>Магомедов Магомед Магомедович</td>
                    <td>GPS</td>
                    <td>Документы</td>
                    <td>20 800 ₽</td>
                    <td>Не оплачен</td>
                </tr>
                <tr>
                    <td>Новый</td>
                    <td>20.07.2021</td>
                    <td>1,5 т</td>
                    <td>Изотерма</td>
                    <td>125548031</td>
                    <td>Склад загрузки --- Магазин на ул.Ленина</td>
                    <td>Магомедов Магомед Магомедович</td>
                    <td>GPS</td>
                    <td>Документы</td>
                    <td>20 800 ₽</td>
                    <td>Не оплачен</td>
                </tr>
            </tbody>
        </table>
    </div>
</template>

<style>
    @import url('../styles/Table.css');
</style>